{
	"home": "Home",
	"products": "Products",
	"about": "About",
	"contact": "Contact",
	"search": "Search...",

	"mainslider img1": "https://images.zoodmall.uz/app/banner/main_banner_642ad2ccab088.jpg",
	"mainslider img2": "https://images.zoodmall.uz/app/banner/main_banner_641e700ce7460.jpg",
	"mainslider img3": "https://images.zoodmall.uz/app/banner/main_banner_642ad4af6fba8.png",

	"icons delivery": "Express Delivery",
	"icons ins": "Installment",
	"icons favorite": "Favorite Brands",
	"icons promotion": "Promotions🔥",

	"flash sale": "Top Electronics with Installments up to x12",
	"top brands": "Top Brands",

	"shop happiness": "Shop for Happiness",
	"shop happiness t": "Welcome to a whole new world of shopping with our ZoodMall App! Join our long list of happy customers and start shopping for your happiness, today! Download and start exploring through millions of products from Local and Cross Border sellers. With ZoodMall you will get: WIDE RANGE OF PRODUCTS Discover millions of products from around the world, including International, Chinese, and local sellers. Browse with ease and shop from various categories like Clothing (Men and Women), Phones & Accessories, Computers & Electronics, General Accessories, and many more. DISCOUNTS AND COUPONS Benefit from tons of discounts on your purchase with our Promo Codes and Discount Coupons available upon registration, and new offers daily for existing users. DAILY FLASH DEALS Catch the BEST PRICE GUARANTEED by browsing through our 24-Hour Flash Deals, with brand new offers and products to choose from every day. OFFERS Explore our Offers section to catch our latest discounts on selected items or categories, and benefit from frequent promotions on a regular basis throughout the year. EASE OF SHOPPING Select from various available payment methods for every Country from Pay Online and Pay After Delivery, to Cash on Delivery and Installments (available in Uzbekistan). Track your orders in real-time, so you know exactly when you will receive it. Feel secure with our Local Return and Refund policy to make sure you are satisfied with every purchase. ZoodMall is powered by OrientSwiss the leading Marketplace platform based in Switzerland with regional offices across Silk Road countries. ZoodMall received the Award of",

	"footer connected links": "Get connected with us on social networks",
	"footer products": "Products",
	"footer account": "Your Account",
	"footer clothing": "Clothing",
	"footer help": "Help",

	"days": "days",
	"hours": "hours",
	"minutes": "minutes",
	"seconds": "seconds",

	"latest products": "Latest Products",
	"all": "All",
	"mens clothing": "Men's Clothing",
	"womens clothing": "Women's Clothing",
	"jewelery clothing": "Jewelery Clothing",
	"electronics": "Electronics",
	"buy now": "Buy Now",

	"about us": "About Us",
	"about us t": "Zood is the ZoodPay ‘Buy Now Pay Later’ marketplace, offering over 6 million products from over 30,000 local and cross-border sellers including, clothing, mobile phones, electronics, home appliances, beauty, toys, home and garden, and much more! You can shop on Zood, from millions of local and cross-border products, in your local currency, and with the option to pay cash-on-delivery or with ZoodPay. ZoodPay offers flexible payment methods with 4 or 6 interest-free installments or a ‘Pay After Delivery’ option with a full interest-free repayment 14 days after delivery. ZoodPay’s application is fully online and the approval is instant!",
	"not found": "Nothing found"
}
