{
	"home": "Menyu",
	"products": "칍nimler",
	"about": "Haqq캼nda",
	"contact": "Baylan캼s",
	"search": "Izlew...",

	"mainslider img1": "https://images.zoodmall.uz/app/banner/main_banner_642ad4457bdfc.jpg",
	"mainslider img2": "https://images.zoodmall.uz/app/banner/main_banner_642421702cff1.jpg",
	"mainslider img3": "https://images.zoodmall.uz/app/banner/main_banner_642ad51c38a36.png",

	"icons delivery": "Tez Jetkeriw",
	"icons ins": "M칰ddetli t칩lem",
	"icons favorite": "S칰ykimli brendler",
	"icons promotion": "Akciyalar游댠",

	"flash sale": "E켻 jaqs캼 elektronika x12-ge shekem m칰ddetli t칩lemde",
	"top brands": "Ataql캼 brendler",

	"shop happiness": "H치zie sat캼p al캼켻, pul캼n keyinirek t칩le켻",
	"shop happiness t": "Onlayn-sat캼p al캼n킷an zatlar - rawajlan캼w t치repke 칩zine isenimli q치demlerdi켻 k칩rinisi bol캼p tab캼lad캼. Bul sat캼wsh캼lar ush캼n da, qar캼ydarlar ush캼n da qolay : klient 칩zine kerekli 칩nimlerdi q캼d캼r캼wda waq캼t tejeydi. Kerekli 칩nimdi ta켻law킷a bir neshegine minuta aj캼rat캼p, q캼mbat bolma킷an us캼n캼st캼 tab캼w m칰mkin h치m bunda sat캼p al캼n킷an zatingis 칰yizga jetkezilip de beriledi. Shveytsariyan캼켻 OrientSwiss kompaniyas캼 NewStore dep atal킷an B2 C format캼nda킷캼 sawda maydanshas캼 qos캼mshas캼n h치m sayt캼n jum캼sqa t칰siriw arqal캼 onlayn-sat캼p al캼n킷an zatlard캼 rawajlan캼wlashtirmoqda h치m j치ne de h치mmege tuwri keletu킷캼n q캼l캼p at캼r.",

	"footer connected links": "Social tarmaqlarda biz benen baylan캼s캼켻",
	"footer account": "Akkaunt캼켻캼z",
	"footer clothing": "Kiyimler",
	"footer help": "J치rdem",

	"days": "k칰nler",
	"hours": "saatlar",
	"minutes": "minutlar",
	"seconds": "sekundlar",

	"latest products": "E켻 so켻킷캼 칩nimler",
	"all": "H치mmesi",
	"mens clothing": "Erkekler kiyimleri",
	"womens clothing": "H치yeller kiyimleri",
	"jewelery clothing": "Zergerlik buyumlar캼",
	"electronics": "Elektronika",
	"buy now": "Sat캼p al캼w",

	"about us": "NewStore haqq캼nda",
	"about us t": "NewStore - bul 30 000 den art캼q jergilikli h치m shet el 칩ndiriwshilerdi켻 6 millionnan art캼q 칩nimleri, sonday-aq kiyim-keshek, mobil telefon, elektronika, xojal캼q texnika, kosmetika, oy캼nsh캼qlar, 칰y h치m ba킷 ush캼n 칩nimler us캼n캼s etiwshi 'H치zir sat캼p al, aqshas캼n keyin tol캼q' dep atal캼wshi NewPay sawda maydanshas캼 bol캼p tab캼lad캼! Siz NewStore de k칩rsetilgen ma`nisin jergilikli valyutada tol캼qb al캼w sh치rti menen yamasa NewPay bol캼p t칩lew j치rdeminde sat캼p al캼w캼켻캼z m칰mkin. NewPay 4 yamasa 6 protsentsiz t칩lew us캼llar캼n yamasa jetkezip bergennen keyin 14 k칰n ishinde protsentsiz qoplab beriletu킷캼n 'T칩lew jetkezip berilgennen keyin atqar캼lad캼' opsiyasini us캼n캼s etedi. NewPay qos캼mshas캼 tol캼q onlayn h치m bol캼p t칩lewdi켻 maqullanishi bir zamatda 치melge as캼rilad캼!",
	"not found": "Hesh n치rse tab캼lmad캼"
}
